Repository: gabrielmzs/PizzariaDoZe
Catalog: PizzariaDoZe/Properties/Resources.*.resx
Languages: es_es

# btnAcessar.Text
source: Acessar
es_es: Acceso

# btnConfigurar.Text
source: Configurações
es_es: Configuraciones

# btnEndereco.Text
source: Endereços
es_es: Direcciones

# btnFuncionario.Text
source: Funcionários
es_es: Empleados

# btnPedido.Text
source: Pedidos
es_es: Peticiones

# btnSalvar.Text
source: Salvar
es_es: Guardar

# labelBairro.Text
source: Bairro:
es_es: Vecindario:

# labelCategoria.Text
source: Categoria
es_es: Categoría

# labelCep.Text
source: CEP:
es_es: Postal:

# labelCidade.Text
source: Cidade:
es_es: Ciudad:

# labelCNH.Text
source: CNH:
es_es: PID:

# labelComplemento.Text
source: Complemento:
es_es: Complementar:

# labelCPF.Text
source: CPF:
es_es: NIF:

# labelEntregador.Text
source: Entregador
es_es: Repartidor

# labelLogradouro.Text
source: Logradouro:
es_es: Lugar público:

# labelMatricula.Text
source: Matrícula:
es_es: Registro:

# labelNome.Text
source: Nome:
es_es: Nombre:

# labelObs.Text
source: Observações:
es_es: Comentarios:

# labelSenha.Text
source: Senha:
es_es: Contraseña:

# labelTamanho.Text
source: Tamanho
es_es: Tamaño

# labelTelefone.Text
source: Telefone:
es_es: Teléfono:

# labelTipoCadastro.Text
source: Tela Inicial
es_es: Página de Inicio

# labelTipoCadastroBebida
source: Cadastro de Bebidas
es_es: Registro de Bebidas

# labelTipoCadastroCliente
source: Cadastro de Clientes
es_es: Registro de Clientes

# labelTipoCadastroEndereco
source: Cadastro de Endereços
es_es: Registro de Dirección

# labelTipoCadastroFuncionario
source: Cadastro de Funcionários
es_es: Registro de Empleados

# labelTipoCadastroIngrediente
source: Cadastro de Ingredientes
es_es: Registro de Ingredientes

# labelTipoCadastroPedido
source: Cadastro de Pedidos
es_es: Registro de Pedidos

# labelTipoCadastroSabor
source: Cadastro de Sabores
es_es: Registro de Sabores

# labelTipoCadastroValor
source: Cadastro de Valores
es_es: Registro de Valores

# labelUsuario.Text
source: Usuário
es_es: Usuario

# labelValidade.Text
source: Validade:
es_es: Validez:

# labelValorBorda.Text
source: Valor Adicional de Borda:
es_es: Corteza Adicional:

# rbAgua.Text
source: Água
es_es: Agua

# rbAtendente.Text
source: Atendente
es_es: Asistente

# rbCerveja.Text
source: Cerveja
es_es: Cerveza

# rbDoce.Text
source: Doce
es_es: Dulce

# rbEntregador.Text
source: Entregador
es_es: Repartidor

# rbFamilia.Text
source: Família
es_es: Familia

# rbMedia.Text
source: Média
es_es: Promedio

# rbOutros.Text
source: Outros
es_es: Otros

# rbPequena.Text
source: Pequena
es_es: Pequeño

# rbRefri.Text
source: Refrigerante
es_es: Soda

# rbSalgada.Text
source: Salgada
es_es: Salado

# rbSuco.Text
source: Suco
es_es: Jugo

# TelaBebidaFormText
source: Cadastro de Bebida
es_es: Registro de Bebidas

# TelaClienteFormText
source: Cadastro de Cliente
es_es: Registro de Cliente

# TelaConfiguracaoFormText
source: Configurações
es_es: Configuraciones

# TelaEnderecoFormText
source: Cadastro de Endereço
es_es: Registro de Dirección

# TelaFuncionarioFormText
source: Cadastro de Funcionário
es_es: Registro de Empleados

# TelaIngredienteFormText
source: Cadastro de Ingrediente
es_es: Registro de Ingredientes

# TelaLoginFormText
source: Login
es_es: Acceso

# TelaPrincipalFormText
source: Pizzaria do Zé
es_es: La Pizzería de Zé

# TelaSaborFormText
source: Cadastro de Sabor
es_es: Registro de Sabor

# TelaValorFormText
source: Cadastro de Valores de Pizza
es_es: Registro de Valor de pizza
